Repository: vicbeck2/svnshooshoo
Catalog: unicode-org/territories.tmx
Source language: en
Languages: af, am, ar, bg, bn, ca, cs, de, dz, el, eo, es, et, eu, fa, fo, fr, ga, gu, haw, he, hi, hr, hu, hy, is, ja, ka, km, kn, ko, lo, lt, lv, mk, mt, pl, ps, pt, ru, sk, sl, so, sq, sr, sw, ta, th, tr, uk, vi, zh

source: Lithuania
af: Litaue
am: ሊቱዌኒያ
ar: ليتوانيا
bg: Литва
bn: লিত্ভা
ca: Lituània
cs: Litva
de: Litauen
el: Λιθουανία
eo: Litovujo
es: Lituania
et: Leedu
eu: Lituania
fa: لیتوانی
fo: Litava
fr: Lithuanie
ga: An Liotuáin
he: ליטא
hi: लिथुआनिया
hr: Litva
hu: Litvánia
hy: Լիտվա
is: Litháen
ja: リトアニア
ka: ლიტვა
km: លីទុយអានី
ko: 리투아니아
lo: ລິເທີເນຍ
lt: Lietuva
lv: Lietuva
mk: Литванија
mt: Litwanja
pl: Litwa
pt: Lituânia
ru: Литва
sk: Litva
sl: Litva
sq: Lituani
sr: Литванија
ta: லிதுவேனியா
th: ลิทัวเนีย
tr: Litvanya
uk: Литва
vi: Li-tu-a-ni-a
zh: 立陶宛

source: Luxembourg
af: Luxemburg
ar: لوكسومبرغ
bg: Люксембург
bn: লাক্সেমবার্গ
ca: Luxemburg
cs: Lucembursko
de: Luxemburg
el: Λουξεμβούργο
eo: Luksemburgo
es: Luxemburgo
et: Luksemburg
eu: Luxenburgo
fa: لوکزامبورگ
fo: Luksemborg
ga: Lucsamburg
he: לוקסמבורג
hi: लक्समबर्ग
hr: Luksemburg
hu: Luxemburg
hy: Լյուքսեմբուրգ
is: Lúxemborg
ja: ルクセンブルグ
ka: ლუქსემბურგი
km: លុចហ្សំបួរ
ko: 룩셈부르크
lo: ລຸກແຊມເບີກ
lt: Liuksemburgas
lv: Luksemburga
mk: Луксембург
mt: Lussemburgu
pl: Luksemburg
pt: Luxemburgo
ru: Люксембург
sk: Luxembursko
sl: Luxemburg
so: Luksemboorg
sq: Luksemburg
sr: Луксембург
sw: Luksemburg
ta: லக்ஸ்சம்பர்க்
th: ลักเซมเบิร์ก
tr: Lüksemburg
uk: Люксембург
vi: Lúc-xăm-bua
zh: 卢森堡

source: Latvia
af: Letland
am: ላትቪያ
ar: لاتفيا
bg: Латвия
bn: লাত্ভিয়া
ca: Letònia
cs: Lotyšsko
de: Lettland
el: Λετονία
eo: Latvujo
es: Letonia
et: Läti
eu: Letonia
fa: لتونی
fo: Lettland
fr: Lettonie
ga: An Laitvia
he: לטביה
hi: लात्विया
hr: Latvija
hu: Lettország
hy: Լատվիա
is: Lettland
ja: ラトビア
ka: ლატვია
km: ឡាតវីយ៉ា
ko: 라트비아
lo: ລຼາດເວຍ
lt: Latvija
lv: Latvija
mk: Латвија
mt: Latvja
pl: Łotwa
pt: Letônia
ru: Латвия
sk: Lotyšsko
sl: Latvija
so: Laatfiya
sq: Letoni
sr: Летонија
ta: லாட்வியா
th: ลัตเวีย
tr: Letonya
uk: Латвія
vi: Lát-vi-a
zh: 拉脱维亚

source: Libya
af: Libië
am: ሊቢያ
ar: ليبيا
bg: Либийска Арабска Джамахирия
bn: লিবিয়া
ca: Líbia
cs: Libye
de: Libyen
eo: Libio
es: Libia
et: Liibüa
eu: Libia
fa: لیبی
fr: Libye
ga: An Libia
he: לוב
hi: लीबिया
hr: Libijska Arapska Džamahirija
hu: Líbiai Arab Jamahiriya
hy: Լիբիա
is: Líbía
ja: リビア
ka: ლიბია
km: លីប៊ី
ko: 리비아
lo: ລິເບຍ
lt: Libijos Arabų Džamahirija
lv: Lībija
mk: Либија
mt: Libja
pl: Libijska
ps: لیبیا
pt: Líbia
ru: Ливия
sk: Lýbijská arabská džamahírija
sl: Libija
so: Liibiya
sq: Libi
sr: Либија
ta: லிப்யா
th: ลิเบีย
uk: Лівія
vi: Li-bi
zh: 利比亚

source: Morocco
af: Marokko
am: ሞሮኮ
ar: المغرب
bg: Мароко
bn: মোরক্কো
ca: Marroc
cs: Maroko
de: Marokko
el: Μαρόκο
eo: Maroko
es: Marruecos
et: Maroko
eu: Maroko
fa: مراکش
fo: Marokko
fr: Maroc
ga: Maracó
he: מרוקו
hi: मोरक्को
hr: Maroko
hu: Marokkó
hy: Մարոկո
is: Marokkó
ja: モロッコ
ka: მაროკო
km: ម៉ារ៉ុក
ko: 모로코
lo: ໂມລັອກໂຄ
lt: Marokas
lv: Maroka
mk: Мароко
mt: Marokk
pl: Maroko
ps: مراکش
pt: Marrocos
ru: Марокко
sk: Maroko
sl: Maroko
so: Marooko
sq: Maroko
sr: Мароко
sw: Moroko
ta: மொரோக்கோ
th: โมร็อกโก
tr: Fas
uk: Марокко
vi: Ma-rốc
zh: 摩洛哥

source: Madagascar
af: Madagaskar
ar: مدغشقر
bg: Мадагаскар
bn: মাদাগাস্কার
cs: Madagaskar
de: Madagaskar
el: Μαδαγασκάρη
eo: Madagaskaro
et: Madagaskar
eu: Madagaskar
fa: ماداگاسکار
fo: Madagaskar
he: מדגסקר
hi: मदागास्कर
hr: Madagaskar
hu: Madagaszkár
hy: Մադագասկար
is: Madagaskar
ja: マダガスカル
ka: მადაგასკარი
km: ម៉ាដាហ្កាស្ការ
ko: 마다가스카르
lo: ມາຄາກັສກາ
lt: Madagaskaras
lv: Madagaskara
mk: Мадагаскар
mt: Madagaskar
pl: Madagaskar
ru: Мадагаскар
sk: Madagaskar
sl: Madagaskar
sq: Madagaskar
sr: Мадагаскар
th: มาดากัสการ์
tr: Madagaskar
uk: Мадагаскар
vi: Ma-đa-gát-xca
zh: 马达加斯加

source: Marshall Islands
af: Marshall-eilande
ar: جزر المارشال
bg: Маршалови Острови
cs: Marshallovy ostrovy
de: Marshallinseln
el: Νήσοι Μάρσαλ
eo: Marŝaloj
es: Islas Marshall
et: Marshalli Saared
eu: Marshall uharteak
fa: جزایر مارشال
fo: Marshalloyggjarnar
fr: Îles Marshall
ga: Oileáin Marshall
he: איי מרשל
hr: Maršalovi Otoci
hu: Marshall-szigetek
hy: Մարշալյան կղզիներ
is: Marshalleyjar
ja: マーシャル諸島共和国
ka: მარშალის კუნძულები
ko: 마샬 군도
lt: Maršalo salos
lv: Māršala salas
mk: Маршалови ОСтрови
mt: Gżejjer ta' Marshall
pl: Wyspy Marshalla
pt: Ilhas Marshall
ru: Маршалловы Острова
sk: Marshallove ostrovy
sl: Marshallovi otoki
sq: Ishujt Marshall
sr: Маршалска Острва
sw: Visiwa vya Marshall
tr: Marshall Adaları
uk: Маршаллові Острови
vi: Quần đảo Mác-san
zh: 马绍尔群岛

source: Macedonia
af: Macedonië
am: ማከዶኒያ
ar: مقدونيا
bg: Македония, Република
ca: Macedònia
de: Mazedonien
el: ΠΓΔ Μακεδονίας
eo: Makedonujo
et: Makedoonia Vabariik
eu: Mazedonia
fa: مقدونیه
fo: Makedónia
fr: Macédoine
ga: An Mhacadóin
he: מקדוניה, הרפובליקה של
hi: मैसेडोनिया
hr: Makedonija, Republika
hu: Macedónia, Köztársaság
hy: Մակեդոնիա
is: Makedónía
ja: マケドニア
ka: მაკედონია
km: ម៉ាសេដន
ko: 마케도니아어
lo: ແມຊິໂຄເນຍ
lt: Makedonijos Respublika
lv: Maķedonija
mk: Македонија
mt: Maċedonja
pl: Macedonia, Republika
pt: Macedônia, República da
ru: Македония
sk: Macedónsko, republika
sl: Republika Makedonija
so: Makadooniya
sq: Maqedoni
sr: Македонија
ta: மசெடோணியா
th: มาซิโดเนีย
tr: Makedonya Cumhuriyeti
uk: Македонія
vi: Ma-xê-đô-ni-a
zh: 马其顿王国

source: Mongolia
af: Mongolië
am: ሞንጎሊያ
ar: منغوليا
bg: Монголия
bn: মঙ্গোলিয়া
ca: Mongòlia
cs: Mongolsko
de: Mongolei
dz: སོག་པོ
el: Μογγολία
eo: Mongolujo
et: Mongoolia
fa: مغولستان
fr: Mongolie
ga: An Mhongóil
he: מונגוליה
hi: मंगोलिया
hr: Mongolija
hu: Mongólia
hy: Մոնղոլիա
is: Mongólía
ja: モンゴル
ka: მონღოლეთი
km: ម៉ុងហ្គោលី
ko: 몽골
lo: ມົງໂກລີ
lt: Mongolija
lv: Mongolija
mk: Монголија
mt: Mongolja
ps: مغولستان
pt: Mongólia
ru: Монголия
sk: Mongolsko
sl: Mongolija
sq: Mongoli
sr: Монголија
ta: மங்கோலியா
th: มองโกเลีย
tr: Moğolistan
uk: Монголія
vi: Mông Cổ
zh: 蒙古

source: Mauritania
af: Mouritanië
am: ሞሪቴኒያ
ar: موريتانيا
bg: Мавритания
ca: Mauritània
cs: Mauritánie
de: Mauretanien
el: Μαυριτανία
eo: Maŭritanujo
et: Mauritaania
fa: موریتانی
fo: Móritania
fr: Mauritanie
ga: An Mharatáin
he: מאוריטניה
hi: मॉरिटानिया
hr: Mauritanija
hu: Mauritánia
hy: Մավրիտանիա
is: Máritanía
ja: モーリタニア
ka: მავრიტანია
km: ម៉ូរីតានី
ko: 모리타니
lo: ມໍລິກທາເນຍ
lt: Mauritanija
lv: Mauritānija
mk: Мавританија
mt: Mawritanja
pl: Mauretania
pt: Mauritânia
ru: Мавритания
sk: Mauritánia
sl: Mavretanija
so: Muritaaniya
sq: Mauritani
sr: Мауританија
th: มอริเตเนีย
tr: Moritanya
uk: Мавританія
vi: Mô-ri-ta-ni
zh: 毛里塔尼亚

source: Maldives
af: Maldive
ar: مالديف
bg: Малдиви
cs: Maladivy
de: Malediven
dz: མཱལ་ཌིབས
el: Μαλδίβες
eo: Maldivoj
es: Maldivas
et: Maldiivid
eu: Maldivak
fa: مالدیو
fo: Maldivuoyggjarnar
ga: Mhaildiví
he: מלדיבאס
hi: मालदीव
hr: Maldivi
hu: Maldív-szigetek
hy: Մալդիվներ
is: Maldíveyjar
ja: モルジブ
ka: მალდივის კუნძულები
kn: ಮಾಲ್ಡಿವ ದ್ವೀಪಗಳು
ko: 몰디브
lt: Maldivai
lv: Maldīvija
mk: Малдиви
pl: Malediwy
pt: Maldivas
ru: Мальдивы
sk: Maldivy
sl: Maldivi
so: Maaldiqeen
sq: Maldivit
sr: Малдиви
ta: மாலத்தீவு
tr: Maldivler
uk: Мальдіви
vi: Man-đi-vơ
zh: 马尔代夫

source: Mexico
af: Meksiko
am: ሜክሲኮ
ar: المكسيك
bg: Мексико
bn: মক্সিকো
ca: Mèxic
cs: Mexiko
de: Mexiko
dz: མེཀསི་ཀོ
el: Μεξικό
eo: Meksiko
es: México
et: Mehhiko
eu: Mexiko
fa: مکزیک
fo: Meksiko
fr: Mexique
ga: Meicsiceo
haw: Mekiko
he: מכסיקו
hi: मेक्सिको
hr: Meksiko
hu: Mexikó
hy: Մեքսիկա
is: Mexíkó
ja: メキシコ
ka: მექსიკა
km: ម៉ិចសិក
ko: 멕시코
lo: ແມັກຊິໂກ
lt: Meksika
lv: Meksika
mk: Мексико
mt: Messiku
pl: Meksyk
pt: México
ru: Мексика
sk: Mexiko
sl: Mehika
so: Meksiko
sq: Meksikë
sr: Мексико
sw: Meksiko
ta: மெக்சிகோ
th: เม็กซิโก
tr: Meksika
uk: Мексика
vi: Mê-hi-cô
zh: 墨西哥

source: Malaysia
af: Maleisië
am: ማሌዢያ
ar: ماليزيا
bg: Малайзия
bn: মাল্যাশিয়া
ca: Malàisia
cs: Malajsie
dz: མ་ལེ་ཤི་ཡ
el: Μαλαισία
eo: Malajzio
es: Malasia
et: Malaisia
eu: Malasia
fa: مالزی
fo: Maleisia
fr: Malaisie
ga: An Mhalaeisia
he: מלזיה
hi: मलेशिया
hr: Malezija
hu: Malajzia
hy: Մալայզիա
is: Malasía
ja: マレーシア
ka: მალაიზია
km: ម៉ាលេស៉ី
ko: 말레이지아
lo: ມາເລເຊຍ
lt: Malaizija
lv: Malaizija
mk: Малезија
mt: Malasja
pl: Malezja
ps: مالیزیا
pt: Malásia
ru: Малайзия
sk: Malajzia
sl: Malezija
sq: Malajzi
sr: Малезија
sw: Malasya
ta: மலேஷியா
th: มาเลเซีย
tr: Malezya
uk: Малайзія
vi: Ma-lay-xi-a
zh: 马来西亚

source: Mozambique
af: Mosambiek
ar: موزمبيق
bg: Мозамбик
ca: Moçambic
cs: Mosambik
de: Mosambik
el: Μοζαμβίκη
eo: Mozambiko
et: Mosambiik
eu: Mozambike
fa: موزامبیک
fo: Mosambik
ga: Mósaimbíc
he: מוזמביק
hi: मोजाम्बिक
hr: Mozambik
hu: Mozambik
hy: Մոզամբիկ
is: Mósambík
ja: モザンビーク
ka: მოზამბიკი
km: ម៉ូហ្សាំប៊ិក
ko: 모잠비크
lo: ໂມແຊມບິກ
lt: Mozambikas
lv: Mozambika
mk: Мозамбе
mt: Możambik
pl: Mozambik
pt: Moçambique
ru: Мозамбик
sk: Mozambik
sl: Mozambik
so: Musambiig
sq: Mozambik
sr: Мозамбик
sw: Msumbiji
th: โมแซมบิค
tr: Mozambik
uk: Мозамбік
vi: Mô-dăm-bích
zh: 莫桑比克

source: Namibia
af: Namibië
am: ናሚቢያ
ar: ناميبيا
bg: Намибия
ca: Namíbia
cs: Namibie
el: Ναμίμπια
eo: Namibio
et: Namiibia
fa: نامیبیا
fr: Namibie
ga: An Namaib
he: נמיביה
hr: Namibija
hu: Namíbia
hy: Նամիբիա
is: Namibía
ja: ナミビア
ka: ნამიბია
km: ណាមីប៊ី
ko: 나미비아
lo: ນາມິເບຍ
lt: Namibija
lv: Namībija
mk: Намибија
mt: Namibja
pt: Namíbia
ru: Намибия
sk: Namíbia
sl: Namibija
so: Namiibiya
sq: Namibi
sr: Намибија
ta: னாமீபியா
th: นามิเบีย
tr: Namibya
uk: Намібія
vi: Nam-mi-bi-a
zh: 纳米比亚

source: Niger
af: Nigerië
ar: النيجر
bg: Нигер
ca: Níger
el: Νίγηρ
eo: Niĝero
es: Níger
fa: نیجر
ga: An Nígir
he: ניז׳ר
hy: Նիգեր
is: Níger
ja: ニジェール
ka: ნიგერი
km: នីហ្សេរ
ko: 니제르
lo: ໄນເຈີ
lt: Nigeris
lv: Nigēra
mk: Нигер
mt: Niġer
pt: Níger
ru: Нигер
sr: Нигер
th: ไนเจอร์
tr: Nijer
uk: Нігер
vi: Ni-giê
zh: 尼日尔

source: Netherlands
af: Nederland
am: ኔዘርላንድ
ar: هولندا
bg: Холандия
bn: হলণ্ড
ca: Països Baixos
cs: Nizozemsko
de: Niederlande
dz: ནེ་དར་ལེནཌསི
el: Ολλανδία
eo: Nederlando
es: Países Bajos
et: Holland
eu: Herbehereak
fa: هلند
fo: Niðurlond
fr: Pays-Bas
ga: An Ísiltír
haw: Hōlani
he: הולנד
hr: Nizozemska
hu: Hollandia
hy: Նիդերլանդեր
is: Niðurlönd
ja: オランダ
ka: ნიდერლანდები
km: ហូល្លង់
ko: 네덜란드
lo: ເນເທີແລນ
lt: Nyderlandai
lv: Nīderlande
mk: Холандија
mt: Olanda
pl: Holandia
ps: هالېنډ
pt: Países Baixos
ru: Нидерланды
sk: Holandsko
sl: Nizozemska
sq: Vendet e Ulëta
sr: Холандија
sw: Uholanzi
ta: நெதர்லாந்து
th: เนเธอร์แลนด์
tr: Hollanda
uk: Нідерланди
vi: Hà Lan
zh: 荷兰

source: Norway
af: Noorweë
am: ኖርዌ
ar: النرويج
bg: Норвегия
bn: নরওয়ে
ca: Noruega
cs: Norsko
de: Norwegen
dz: ནོ་ཝེ
el: Νορβηγία
eo: Norvegujo
es: Noruega
et: Norra
eu: Norvegia
fa: نروژ
fo: Noreg
fr: Norvège
ga: An Iorua
he: נורווגיה
hr: Norveška
hu: Norvégia
hy: Նորվեգիա
is: Noregur
ja: ノルウェー
ka: ნორვეგია
km: ន័រវែស
ko: 노르웨이
lo: ນໍເວ
lt: Norvegija
lv: Norvēģija
mk: Норвешка
mt: Norveġja
pl: Norwegia
ps: ناروې
pt: Noruega
ru: Норвегия
sk: Nórsko
sl: Norveška
so: Noorweey
sq: Norvegji
sr: Норвешка
sw: Unorwe
ta: நார்வே
th: นอร์เวย์
tr: Norveç
uk: Норвегія
vi: Na Uy
zh: 挪威

source: Nauru
af: Naoeroe
ar: ناورو
bg: Науру
el: Ναούρου
eo: Nauro
fa: نائورو
ga: Nárú
he: נאורו
hy: Նաուրու
is: Nárú
ja: ナウル
ka: ნაურუ
ko: 나우루
mk: Науру
ru: Науру
sr: Науру
ta: நௌரு
tr: Nauru Adası
uk: Науру
zh: 瑙鲁

source: New Zealand
af: Nieu-Seeland
am: ኒው ዚላንድ
ar: زيلندا الجديدة
bg: Нова Зеландия
bn: নিউ জিলণ্ড
ca: Nova Zelanda
cs: Nový Zéland
de: Neuseeland
dz: ནིའུ་ཛི་ལེནཌ
el: Νέα Ζηλανδία
eo: Nov-Zelando
es: Nueva Zelanda
et: Uus-Meremaa
eu: Zeelanda Berria
fa: زلاند نو
fo: Ný Sæland
fr: Nouvelle-Zélande
ga: An Nua-Shéalainn
haw: Aotearoa
he: ניו זילנד
hr: Novi Zeland
hu: Új-Zéland
hy: Նոր Զելանդիա
is: Nýja-Sjáland
ja: ニュージーランド
ka: ახალი ზელანდია
km: នូវែលហ្សេឡង់
ko: 뉴질랜드
lo: ນິວຊີແລນ
lt: Naujoji Zelandija
lv: Jaunzēlande
mk: Нов Зеланд
pl: Nowa Zelandia
ps: نیوزیلنډ
pt: Nova Zelândia
ru: Новая Зеландия
sk: Nový Zéland
sl: Nova Zelandija
so: Neyuusilaand
sq: Zelanda e Re
sr: Нови Зеланд
ta: நியூசிலாந்து
th: นิวซีแลนด์
tr: Yeni Zelanda
uk: Нова Зеландія
vi: Niu Di-lân
zh: 新西兰

source: Papua New Guinea
af: Papoea Nieu-Guinee
am: ፓፑዋ ኒው ጊኒ
ar: بابوا غينيا الجديدة
bg: Папуа Нова Гвинея
ca: Papua Nova Guinea
cs: Papua-Nová Guinea
de: Papua-Neuguinea
el: Παπούα - Νέα Γουινέα
eo: Papuo-Nov-Gvineo
es: Papúa Nueva Guinea
et: Paapua Uus-Guinea
eu: Papua Ginea Berria
fa: پاپوا گینه‌ی نو
fo: Papua Nýguinea
fr: Papouasie-Nouvelle-Guinée
ga: Nua-Ghuine Phapua
he: פפואה גיניאה החדשה
hi: पापुआ न्यू गिनी
hr: Papua Nova Gvineja
hu: Pápua Új-Guinea
hy: Պապուա Նոր Գվինեա
is: Papúa Nýja-Gínea
ja: パプアニューギニア
ka: პაპუა-ახალი გვინეა
km: ប៉ាពូអានូវែលហ្គីណេ
ko: 파푸아뉴기니
lo: ປາປົວນິວກີນີ
lt: Papua Naujoji Gvinėja
lv: Papua-Jaungvineja
mk: Папуа Нова Гвинеја
mt: Papwa-Ginea Ġdida
pl: Papua Nowa Gwinea
pt: Papua-Nova Guiné
ru: Папуа-Новая Гвинея
sk: Papua Nová Guinea
sl: Papua Nova Gvineja
sq: Papua Guineja e Re
sr: Папуа Нова Гвинеја
sw: Papua Guinea Mpya
ta: பாப்புவா-நியூகினி
th: ปาปัวนิวกินี
tr: Papua Yeni Gine
uk: Папуа Нова Гвінея
vi: Pa-pu-a Niu Ghi-nê
zh: 巴布亚新几内亚

source: Philippines
af: Filippyne
ar: الفيلبين
bg: Филипини
bn: ফিলিপাইন
ca: Filipines
cs: Filipíny
de: Philippinen
el: Φιλιππίνες
eo: Filipinoj
es: Filipinas
et: Filipiinid
eu: Filipinak
fa: فیلیپین
fo: Filipsoyggjar
ga: Na hOileáin Fhilipíneacha
haw: ʻĀina Pilipino
he: פיליפינים
hi: फिलीपिंस
hr: Filipini
hu: Fülöp-szigetek
hy: Ֆիլիպիններ
is: Filippseyjar
ja: フィリピン
ka: ფილიპინები
km: ហ្វ៉ីលីពីន
ko: 필리핀
lo: ຟິລິປິນ
lt: Filipinai
lv: Filipīnas
mk: Филипини
mt: Filippini
pl: Filipiny
pt: Filipinas
ru: Филиппины
sk: Filipíny
sl: Filipini
so: Filibiin
sq: Filipine
sr: Филипини
sw: Filipino
ta: பிலிப்பைன்ஸ்
th: ฟิลิปปินส์
tr: Filipinler
uk: Філіппіни
vi: Phi-lip-pin
zh: 菲律宾

source: Poland
af: Pole
am: ፖላንድ
ar: بولندا
bg: Полша
bn: পোল্যাণ্ড
ca: Polònia
cs: Polsko
de: Polen
el: Πολωνία
eo: Pollando
es: Polonia
et: Poola
eu: Polonia
fa: لهستان
fo: Pólland
fr: Pologne
ga: An Pholainn
he: פולין
hi: पोलैंड
hr: Poljska
hu: Lengyelország
hy: Լեհաստան
is: Pólland
ja: ポーランド
ka: პოლონეთი
km: ប៉ូលូញ
ko: 폴란드
lo: ໂປແລນ
lt: Lenkija
lv: Polija
mk: Полска
mt: Polonja
pl: Polska
ps: پولنډ
pt: Polônia
ru: Польша
sk: Poľsko
sl: Poljska
so: Booland
sq: Poloni
sr: Пољска
ta: போலந்து
th: โปแลนด์
tr: Polonya
uk: Польща
vi: Ba Lan
zh: 波兰

source: Qatar
af: Katar
ar: قطر
bg: Катар
cs: Katar
de: Katar
dz: ཀ་ཏར
el: Κατάρ
eo: Kataro
et: Katar
eu: Katar
fa: قطر
fo: Katar
ga: Catar
he: קטר
hi: कतर
hr: Katar
hu: Katar
hy: Կատար
is: Katar
ja: カタール
ka: კატარი
km: កាតារ
ko: 카타르
lo: ກາຕາ
lt: Kataras
lv: Katara
mk: Кватар
pl: Katar
pt: Catar
ru: Катар
sk: Katar
sl: Katar
so: Qadar
sq: Katar
sr: Катар
ta: காடார்
th: กาตาร์
tr: Katar
uk: Катар
vi: Ca-ta
zh: 卡塔尔

source: Romania
af: Roemenië
am: ሮሜኒያ
ar: رومانيا
bg: Румъния
bn: রুমানিয়া
cs: Rumunsko
de: Rumänien
el: Ρουμανία
eo: Rumanujo
es: Rumanía
et: Rumeenia
eu: Errumania
fa: رومانی
fo: Rumenia
fr: Roumanie
ga: An Rómáin
he: רומניה
hi: रोमानिया
hr: Rumunjska
hu: Románia
hy: Ռումինիա
is: Rúmenía
ja: ルーマニア
ka: რუმინეთი
km: រូម៉ានី
ko: 루마니아
lo: ລູເມເນຍ
lt: Rumunija
lv: Rumānija
mk: Романија
mt: Rumanija
pl: Rumunia
pt: Romênia
ru: Румыния
sk: Rumunsko
sl: Romunija
so: Rumaaniya
sq: Rumani
sr: Румунија
ta: ருமேனியா
th: โรมาเนีย
tr: Romanya
uk: Румунія
vi: Ru-ma-ni
zh: 罗马尼亚

source: Russia
af: Rusland
am: ራሺያ
ar: روسيا
bg: Руска Федерация
bn: রাশিয়া
ca: Rússia
cs: Rusko
de: Russische Föderation
el: Ρωσία
eo: Rusujo
es: Rusia
et: Venemaa
eu: Errusia
fa: روسیه
fo: Russland
fr: Russie
ga: Cónaidhm na Rúise
haw: Lūkia
he: חבר המדינות הרוסיות
hi: रूस
hr: Ruska Federacija
hu: Orosz Köztársaság
hy: Ռուսաստան
is: Rússland
ja: ロシア
ka: რუსეთი
km: រូស្ស៊ី
ko: 러시아
lo: ລັດເຊຍ
lt: Rusijos Federacija
lv: Krievija
mk: Русија
mt: Russja
pl: Federacja Rosyjska
ps: روسیه
pt: Rússia
ru: Россия
sk: Ruská federácia
sl: Ruska federacija
so: Ruush
sq: Rusi
sr: Русија
sw: Urusi
ta: ரஷ்யா
th: รัสเซีย
tr: Rusya Federasyonu
uk: Росія
vi: Nga
zh: 俄罗斯联邦

source: Saudi Arabia
af: Saoedi-Arabië
am: ሳውድአረቢያ
ar: العربية السعودية
bg: Саудитска Арабия
bn: সাউদি আরব
ca: Aràbia Saudí
cs: Saúdská Arábie
de: Saudi-Arabien
dz: སའུ་དི་ཨེ་ར་ས ྦི་ཡ
el: Σαουδική Αραβία
eo: Saŭda Arabujo
es: Arabia Saudí
et: Saudi Araabia
fa: عربستان سعودی
fo: Saudi-Arábia
fr: Arabie saoudite
ga: An Araib Shádach
he: ערב הסעודית
hi: सऊदी अरब
hr: Saudijska Arabija
hu: Szaud-Arábia
hy: Սաուդիան Արաբիա
is: Sádi-Arabía
ja: サウジアラビア
ka: საუდის არაბეთი
km: អារ៉ាប៊ីសាអ៊ូឌីត
ko: 사우디아라비아
lo: ຊາອຸດິອາລະເບຍ
lt: Saudo Arabija
lv: Saūda Arābija
mk: Саудиска Арабија
mt: Għarabja Sawdita
pl: Arabia Saudyjska
ps: سعودی عربستان
pt: Arábia Saudita
ru: Саудовская Аравия
sk: Saudská Arábia
sl: Saudova Arabija
so: Sacuudi Carabiya
sq: Arabia Saudite
sr: Саудијска Арабија
sw: Arabuni Saudi
ta: சவூதி அரேபியா
tr: Suudi Arabistan
uk: Саудівська Аравія
vi: A-rập Xê-út
zh: 沙特阿拉伯

source: Solomon Islands
af: Solomon Eilande
ar: جزر سليمان
bg: Соломонови Острови
cs: Šalamounovy ostrovy
de: Salomonen
el: Νήσοι Σολομώντος
eo: Salomonoj
es: Islas Salomón
et: Saalomoni Saared
eu: Salomon uharteak
fa: جزایر سلیمان
fo: Sálomonoyggjarnar
fr: Îles Salomon
ga: Oileáin Solomon
he: איי שלמה
hr: Salamunovi Otoci
hu: Salamon-szigetek
hy: Սոլոմոնյան կղզիներ
is: Salómonseyjar
ja: ソロモン諸島
ka: სოლომონის კუნძულები
ko: 솔로몬
lt: Saliamono salos
lv: Zālamana salas
mk: Соломоновите Острови
pl: Wyspy Salomona
pt: Ilhas Salomão
ru: Соломоновы Острова
sk: Šalamúnove ostrovy
sl: Salomonovo otočje
sq: Ishujt Solomon
sr: Соломонска Острва
sw: Visiwa vya Solomon
ta: சாலமன் தீவுகள்
th: หมู่เกาะโซโลมอน
tr: Solomon Adaları
uk: Соломонові Острови
vi: Quần đảo Xô-lô-mông
zh: 所罗门群岛

source: Seychelles
af: Seychelle
ar: سيشل
bg: Сейшели
cs: Seychely
de: Seychellen
el: Σεϋχέλλες
eo: Sejŝeloj
et: Seiiellid
eu: Seychelleak
fa: سیشل
fo: Seyskelloyggjarnar
ga: Na Séiséil
he: איי סיישל
hr: Sejšeli
hy: Սեյշելներ
is: Seychelleseyjar
ja: セイシェル
ka: სეიშელის კუნძულები
km: សីសែល
ko: 쉐이쉘
lo: ເຊແຊວ
lt: Seišeliai
lv: Seišeļu salas
mk: Сејшели
pl: Seszele
ru: Сейшельские Острова
sk: Seychelské ostrovy
sl: Sejšeli
sq: Sishel
sr: Сејшели
sw: Visiwa vya Shelisheli
th: เซเชลส์
tr: Seyşeller
uk: Сейшели
vi: Xây-sen
zh: 塞舌尔

source: Sudan
af: Soedan
am: ሱዳን
ar: السودان
bg: Судан
bn: সুদান
cs: Súdán
el: Σουδάν
eo: Sudano
es: Sudán
et: Sudaan
fa: سودان
fr: Soudan
ga: An tSúdáin
he: סודן
hi: सूडान
hu: Szudán
hy: Սուդան
is: Súdan
ja: スーダン
ka: სუდანი
km: ស៊ូដង់
ko: 수단
lo: ຊູດານ
lt: Sudanas
lv: Sudāna
mk: Судан
pt: Sudão
ru: Судан
sk: Sudán
so: Sudaan
sr: Судан
th: ซูดาน
uk: Судан
vi: Xu-đăng
zh: 苏丹

source: Sweden
af: Swede
am: ስዊድን
ar: السويد
bg: Швеция
bn: সুইডেন
ca: Suècia
cs: Švédsko
de: Schweden
dz: སུའི་ཌན
el: Σουηδία
eo: Svedujo
es: Suecia
et: Rootsi
eu: Suedia
fa: سوئد
fo: Svøríki
fr: Suède
ga: An tSualainn
he: שוודיה
hi: स्वीडन
hr: Švedska
hu: Svédország
hy: Շվեդիա
is: Svíþjóð
ja: スウェーデン
ka: შვეცია
km: ស៊ុយអែដ
ko: 스웨덴
lo: ສະວິເດັນ
lt: Švedija
lv: Zviedrija
mk: Шведска
mt: Żvezja
pl: Szwecja
ps: سویډن
pt: Suécia
ru: Швеция
sk: Švédsko
sl: Švedska
so: Iswidhan
sq: Suedi
sr: Шведска
sw: Uswidi
ta: ஸ்வீடன்
th: สวีเดน
tr: İsveç
uk: Швеція
vi: Thụy Điển
zh: 瑞典

source: Singapore
af: Singapoer
am: ሲንጋፖር
ar: سنغافورة
bg: Сингапур
bn: সিঙ্গাপুর
ca: Singapur
cs: Singapur
de: Singapur
el: Σιγκαπούρη
eo: Singapuro
es: Singapur
et: Singapur
eu: Singapur
fa: سنگاپور
fo: Singapor
fr: Singapour
ga: Singeapór
he: סינגפור
hi: सिंगापुर
hr: Singapur
hu: Szingapúr
hy: Սինգապուր
is: Singapúr
ja: シンガポール
ka: სინგაპური
km: សិង្ហបុរី
kn: ಸಿಂಗಪುರ
ko: 싱가포르
lo: ສິງກະໂປ
lt: Singapūras
lv: Singapūra
mk: Сингапур
mt: Singapor
pl: Singapur
pt: Cingapura
ru: Сингапур
sk: Singapur
sl: Singapur
sq: Singapor
sr: Сингапур
ta: சிங்கப்பூர்
th: สิงคโปร์
tr: Singapur
uk: Сінгапур
vi: Xin-ga-po
zh: 新加坡

source: Slovenia
af: Slowenië
am: ስሎቬኒያ
ar: سلوفينيا
bg: Словения
ca: Eslovènia
cs: Slovinsko
de: Slowenien
dz: སིལོ་བེ་ནི་ཡ
el: Σλοβενία
eo: Slovenujo
es: Eslovenia
et: Sloveenia
eu: Eslovenia
fa: اسلوونی
fr: Slovénie
ga: An tSlóvéin
he: סלובניה
hi: स्लोवेनिया
hr: Slovenija
hu: Szlovénia
hy: Սլովենիա
is: Slóvenía
ja: スロベニア
ka: სლოვენია
km: ស្លូវេនី
ko: 슬로베니아
lo: ສະໂລເວເນຍ
lt: Slovėnija
lv: Slovēnija
mk: Словенија
mt: Slovenja
pl: Słowenia
pt: Eslovênia
ru: Словения
sk: Slovinsko
sl: Slovenija
sq: Slloveni
sr: Словенија
ta: ஸ்லோவேனியா
th: สโลวีเนีย
tr: Slovenya
uk: Словенія
vi: Xlô-ven-ni-a
zh: 斯洛文尼亚

source: Slovakia
af: Slowakye
am: ስሎቫኪያ
ar: سلوفاكيا
bg: Словакия
bn: শ্লোভাকিয়া
ca: Eslovàquia
cs: Slovensko
de: Slowakei
el: Σλοβακία
eo: Slovakujo
es: Eslovaquia
et: Slovakkia
eu: Eslovakia
fa: اسلواکی
fr: Slovaquie
ga: An tSlóvaic
he: סלובקיה
hi: स्लोवाकिया
hr: Slovačka
hu: Szlovákia
hy: Սլովակիա
is: Slóvakía
ja: スロバキア
ka: სლოვაკეთი
km: ស្លូវ៉ាគី
ko: 슬로바키아
lo: ສະໂລວາເກຍ
lv: Slovākija
mk: Словачка
mt: Slovakkja
pl: Słowacja
pt: Eslováquia
ru: Словакия
sk: Slovenská republika
sl: Slovaška
sq: Sllovaki
sr: Словачка
ta: ஸ்லோவாகியா
th: สโลวาเกีย
tr: Slovakya
uk: Словакія
vi: Xlô-va-ki-a
zh: 斯洛伐克

source: Somalia
af: Somalië
am: ሱማሌ
ar: الصومال
bg: Сомалия
bn: সোমালি
ca: Somàlia
cs: Somálsko
el: Σομαλία
eo: Somalujo
et: Somaalia
fa: سومالی
fr: Somalie
ga: An tSomáil
he: סומליה
hi: सोमालिया
hr: Somalija
hu: Szomália
hy: Սոմալի
is: Sómalía
ja: ソマリア
ka: სომალი
km: សូម៉ាលី
ko: 소말리아
lo: ໂຊມາເລຍ
lt: Somalis
lv: Somālija
mk: Сомалија
mt: Somalja
pt: Somália
ru: Сомали
sk: Somálsko
sl: Somalija
so: Soomaaliya
sq: Somali
sr: Сомалија
sw: Somali
th: โซมาเลีย
tr: Somali
uk: Сомалі
vi: Xô-ma-li
zh: 索马里

source: Serbia
af: Serwië
am: ሰርቢያ
ca: Sèrbia
de: Serbien
el: Σερβία
eo: Serbujo
fa: صربستان
fr: Serbie
ga: An tSeirbia
hy: Սերբիա
is: Serbía
ja: セルビア
ka: სერბია
ko: 세르비아
lo: ເຊີເບຍ
mk: Србија
mt: Serbja
pt: Sérvia
ru: Сербия
sq: Serbië
th: เซอร์เบีย
tr: Sırbistan
vi: Séc-bia
zh: 塞尔维亚

source: Sao Tome and Principe
af: Sao Tome en Principe
ar: سان تومي وبرينسيبي
bg: Сао Томе и Принципе
cs: Svatý Tomáš
de: São Tomé und Príncipe
el: Σάο Τομέ και Πρίνσιπε
eo: Sao-Tomeo kaj Principeo
es: Santo Tomé y Príncipe
et: Sao Tomé ja Principe
eu: Sao Tomé eta Principe
fa: سائو تومه و پرینسیپه
fo: Sao Tome og Prinsipi
fr: Sao Tomé-et-Principe
ga: Sao Tome agus Principe
he: סן תומה ופרינסיפה
hi: साउ-तोम-प्रिंसिप
hr: Sveti Toma i Prinsipe
hu: Saint Tome és Principe
hy: Սան-Թոմե-Փրինսիպի
is: Saó Tóme og Prinsípe
ja: サントメ・プリンシペ
ka: საო-ტომე და პრინსიპი
ko: 상투메 프린시페
lt: San Tomė ir Principė
lv: Santome un Prinsipi
mk: Сао Томе и Принципе
pl: Wyspy Świętego Tomasza i Książęca
pt: São Tomé e Príncipe
ru: Сан-Томе и Принсипи
sk: Svätý Tomáš a Princove ostrovy
sl: Sao Tome in Principe
sq: Sao Tome e Prinsipe
sr: Сао Томе и Принципи
sw: Sao Tome na Principe
tr: Sao Tome ve Principe
uk: Сан-Томе і Прінсіпі
vi: Xao Tô-mê và Prin-xi-pê
zh: 圣多美和普林西比

source: El Salvador
af: Salvador
ar: السلفادور
bg: Ел Салвадор
bn: সালভেডর
el: Ελ Σαλβαδόρ
eo: Salvadoro
fa: السالوادور
ga: An tSalvadóir
he: אל סלבאדור
hi: अल साल्वाडोर
hy: Սալվադոր
ja: エルサルバドル
ka: სალვადორი
km: អែលសាល់វ៉ាឌ័រ
ko: 엘살바도르
lo: ເອຊາວາດໍ
lt: El Salvadoras
lv: Salvadora
mk: Ел Салвадор
pl: Salwador
ps: سالوېډور
ru: Сальвадор
sk: Salvador
sl: Salvador
sr: Салвадор
ta: எல் சால்வடார்
th: เอลซัลวาดอร์
uk: Сальвадор
vi: En-san-va-đo
zh: 萨尔瓦多

source: Syria
af: Sirië
am: ሲሪያ
ar: سورية
bg: Сирийска Арабска Република
bn: সিরিয়া
ca: Síria
cs: Sýrie
de: Syrien
el: Συρία, Αραβική Δημοκρατία της
eo: Sirio
es: Siria
et: Süüria
eu: Siria
fa: سوریه
fr: Syrie
ga: An tSiria
he: הרפובליקה הערבית הסורית
hi: सीरिया
hr: Sirija
hu: Szíriai Arab Köztársaság
hy: Սիրիա
is: Sýrland
ja: シリア
ka: სირია
km: ស៊ីរី
ko: 시리아
lo: ຊິເລຍ
lt: Sirija
lv: Sīrija
mk: Сирија
mt: Sirja
ps: سوریه
pt: Síria
ru: Сирийская Арабская Республика
sk: Sýrska arabská republika
sl: Sirija
so: Suuriya
sq: Siri
sr: Сирија
ta: சிரியா
th: ซีเรีย
tr: Suriye
uk: Сирійська Арабська Республіка
vi: Xi-ri
zh: 叙利亚
